[
    {
      "title": "Las polémicas imágenes de Evo Morales vestido de bombero en los incendios de la Amazonia",
      "text" : " Las imágenes del presidente de Bolivia, Evo Morales, vestido con un traje anti incendios y sofocando brotes de fuego en el este del país han generado polémica entre las autoridades, que defienden que no hubo mala intención en esa acción, y sus detractores, que ven una motivación electoral en el gesto.

      Morales llegó el martes en helicóptero hasta la comunidad de Santa Rosa, en la región oriental de Santa Cruz, donde se registran los incendios, junto a sus ministros de la Presidencia, Juan Ramón Quintana, y de Defensa, Javier Zavaleta.
      
      Vestido con un mono azul y con una mochila anti incendios, el gobernante lanzó chorros de agua en algunos lugares donde brotaba el humo y luego aseguró a los periodistas que pudo apagar  cuatro puntos de foco de incendio , según imágenes difundidas por la Presidencia boliviana.
      
      El gobernante también compartió en Facebook tres fotografías suyas con el mensaje:  Estamos movilizados junto a ministros y periodistas en Santa Rosa, en plena serranía chiquitana. Ingresamos a la zona donde los brigadistas, bomberos y voluntarios luchan contra el fuego .
      
      La polémica fue inmediata en las redes sociales, en las que sus seguidores le felicitaron y alabaron por llegar a trabajar hasta los lugares afectados por el fuego. Otros internautas cuestionaron si era parte de la campaña hacia las elecciones generales del próximo octubre, en las que Morales aspira a un cuarto mandato hasta 2025.
       Al estilo Power Ranger 
      
      El ex presidente y candidato opositor Carlos Mesa escribió este miércoles en Twitter que  ojalá  que los  shows mediáticos  de Morales  valieran para salvar todo lo que Bolivia ha perdido en la mayor catástrofe ecológica de la Chiquitania . Según Mesa, la pausa ecológica dispuesta en la víspera por el gobernante para las zonas afectadas es como ponerle una  curita  o banda adhesiva  a una herida enorme de consecuencias incalculables .
      
      La senadora Jeanine Añez, de la alianza opositora Unidad Demócrata, dijo a los medios que es una  vergüenza que en una desgracia quieran aprovecharse y hacer política de ello .  Él, al estilo Power Ranger, está yendo a que le tomen una foto, es una falta de respeto al dolor ajeno para todos los bolivianos. Lo único que ha sacado el presidente Morales es que toda Bolivia lo esté criticando , sostuvo Añez.
      
      El ministro Zavaleta defendió este miércoles que vieron el foco de incendio desde el helicóptero y decidieron bajar porque justamente estaban llevando equipo para entregar a una brigada de soldados  para reforzar  su trabajo. Según Zavaleta,  hay una campaña horrible en redes sociales y algunos medios de comunicación irresponsables  a los que acusó de generar una pelea entre la gente que está  trabajando en el lugar .
      
      Según las autoridades nacionales, los incendios han afectado unas 700.000 hectáreas en la Chiquitania, una zona de transición entre la Amazonía y el Chaco, aunque la Gobernación de Santa Cruz menciona que la superficie afectada supera el millón de hectáreas.",
      "date" : "2019/08/29",
      "url" : "https://www.elmundo.es/internacional/2019/08/29/5d677eeafc6c8362278b464b.html"
      
    },


    {
      "title": "Un equilibrio de bloques en América Latina",
      "text" : "El cuadro de América Latina hoy día es muy difícil , reconocieron esta semana al unísono los presidentes Sebastián Piñera (Chile) y Martín Vizcarra (Perú). Incertidumbre, polarización, debilidad institucional, corrupción y economías a la baja, como resumieron los dos mandatarios. Una confesión pública que también aireaba la situación dramática de su aliado Lenín Moreno en Ecuador, obligado ante las protestas y los disturbios a declarar el estado de excepción y el toque de queda parcial por las noches después de trasladar la sede de su gobierno desde Quito a Guayaquil.

      A la vez, el diagnóstico de Piñera y Vizcarra, líderes del Grupo de Lima que combate duramente a Maduro, también escondía de cierta manera cuáles son sus pronósticos de cara al 'rally' electoral de octubre: tres elecciones en la subregión antes de que acabe el mes. Y en la tres parten como favoritos los candidatos de la izquierda.
      
      El giro a la derecha comenzado en 2015 no se ha completado y hoy depende de lo que ocurra en los cuatro países señalados. Un giro ideológicamente tan heterodoxo como el anterior, que sumaba líderes populistas y revolucionarios pero también genuinamente progresistas, como Michelle Bachelet en Chile o José Mujica en Uruguay.
      
      En Ecuador, el ex presidente Rafael Correa libra hoy una batalla por recuperar el poder, para la que cuenta con su aliado venezolano. Así lo denuncian desde el Gobierno de Quito, que responsabiliza directamente al tándem revolucionario de desestabilizar a su país. Una influencia revolucionaria que también  se puede observar en los agitadores de oficio a través de las redes sociales , sostiene Antonio de la Cruz, presidente de Inter American Trends. En las últimas horas la etiqueta #fueraMoreno era tendencia en Venezuela.
      
      El regreso de Correa pasaría por una convocatoria electoral adelantada que seguiría a la caída de Lenín Moreno. Una convulsión social y política que además ayudaría a la victoria electoral, según el plan revolucionario. En la actualidad, las encuestas sólo otorgan el 15% de apoyo al líder de Revolución Ciudadana, unos números casi parejos a los de Moreno, que ya ha dejado saber a su círculo más íntimo que no se presentaría a una reelección.
      
       Los líderes de la derecha, (el socialcristiano) Jaime Nebot y (el conservador) Guillermo Lasso empiezan a tener una mayoría porque los ciudadanos están hartos de que les afecten en el bolsillo y les suban los impuestos , asegura a EL MUNDO Antonio Sola, uno de los asesores electorales más prestigiosos del continente, de nacionalidad española.
      
      Responsable de triunfos como el de Juan Manuel Santos en Colombia o de Felipe Calderón en México, Sola asegura muy convencido  que de ninguna manera Correa volverá. La debilidad económica va a terminar echando al Gobierno que sea .
      Venezuela, la excepción
      
      La gran excepción, de momento, es Venezuela, la peor economía del planeta. Maduro se mantiene en el poder apelando a su fuerza militar y con el apoyo de sus aliados, sin importarle el monumental derrumbe económico. Sólo dos detalles: el salario mínimo de Ecuador está establecido en 394 dólares mientras en Venezuela ronda los 2 dólares; la inflación acumulada en Venezuela en lo que va de año es de 3.326%, mientras Argentina teme que cerrará 2019 con una desastrosa subida de los precios del 50%.
      
      La catástrofe económica, en la que también ha colaborado Correa en los últimos meses como gran asesor presidencial, no amedrenta a Nicolás Maduro, quien además se atreve a dar lecciones en la materia ( En Ecuador se está dando la primera insurrección popular contra el Fondo Monetario Internacional ).
      
       Todo va a depender de la economía internacional, en particular del precio del petróleo , matiza el politólogo argentino Andrés Malamud.  Un conflicto en Oriente Próximo subiría los precios beneficiando a los petroexportadores y perjudicando a los importadores; un acuerdo EEUU-China tendría el efecto contrario. Los gobiernos latinoamericanos pueden exacerbar o moderar tendencias, pero no crearlas , concluye.
      
       Los gobiernos en curso se están encontrando ante muchas dificultades económicas, como pasó hace unos años que los gobiernos de izquierda. Ahora está ocurriendo otra vez, léase Mauricio Macri con los Fernández (el ticket electoral peronista compuesto por Alberto Fernández y Cristina Kirchner en Argentina). El componente económico, y en algunos casos de seguridad, están hoy por encima del componente ideológico. Pero además el mundo entero sufre hoy una crisis de la política que es del siglo pasado y los nuevos presidentes serán de una transición limitada ante la irrupción de la democracia digital directa y la reformulación de la política tradicional , avizora Sola.
      
      La confusión y escepticismo son generales en América Latina y van más allá de las siglas. El desacelerón económico, incluso recesión, sigue a una década de crecimiento sostenido y el fortalecimiento de una clase media que según los expertos ya supone más del 30% de la población.
      El sueño chavista
      
      Ajeno a los terremotos económicos, el sueño del líder chavista pasa ahora por alcanzar en la región sudamericana un equilibrio entre bloques de derecha y izquierda: Argentina, Bolivia, Uruguay, Ecuador y la propia Venezuela por un lado y Chile, Perú, Colombia, Brasil y Paraguay por el otro. Bloques con muchos matices ideológicos pero unidos precisamente por su posición ante la tragedia venezolana. El Grupo de Lima, conformado por los enemigos del 'hijo de Chávez', perdería mucha de su contundencia con el empate a cinco planeado por la revolución.
      
      La cuenta atrás ha empezado en Quito. Tras la decepción brasileña, con el triunfo del ultraderechista Jair Bolsonaro, y la alegría mexicana gracias a Andrés Manuel López Obrador, Caracas cuenta también los días que faltan de octubre para la victoria de sus aliados.
      
      El rally electoral sudamericano comienza dentro de una semana con la primera vuelta electoral en Bolivia, a la que Evo Morales llega como gran favorito tras vulnerar la Constitución e ignorar el resultado del referéndum en el que los bolivianos, de forma mayoritaria, le dijeron no a una nueva reelección tras 12 años en lo más alto del poder, a imagen y semejanza de Hugo Chávez. La desunión de la oposición, todo un clásico, ha debilitado la candidatura del ex presidente Carlos Mesa.
      
      La última encuesta sitúa al líder indígena con el 36,2%, frente al 26,9% del candidato de Comunidad Ciudadana, muy lejos todavía del 63% alcanzado en el primer round de 2014. Muchas cosas han pasado desde entonces para el Movimiento al Socialismo (MAS).  Morales no lo tiene tan claro como antes. Habrá segunda vuelta salvo que logre una estirada final, que lo está intentando , desvela Sola.
      
      Casi nadie cree en la remontada de Mauricio Macri en Argentina frente a la dupla Alberto Fernández y Cristina Kirchner y así lo confirman las encuestas, muy criticadas también tras su fracaso en las primarias del verano. El último sondeo de Clivajes eleva la diferencia a 20 puntos al calor de la crisis económica, un colchón tan grueso que confirmaría la victoria peronista en la primera vuelta del 27 de octubre.
      
      La tercera elección, prevista para ese mismo día, adelanta una pugna reñida en Uruguay entre Daniel Martínez, el elegido por el Frente Amplio para continuar en el poder, y Luis Lacalle Pou. Opción Consultores otorga 33% al primero y 25% al segundo, lo que adelanta una segunda vuelta reñida.
      
      Para sorpresa del continente, Montevideo mantiene su apoyo a Caracas, basado en una extraña equidistancia y en los antiguos favores económicos. En cambio, la contundencia del informe de Michelle Bachelet sobre las violaciones a los derechos humanos (ejecuciones, torturas, violaciones sexuales, presos políticos, persecución...) obligó al propio Martínez a declarar, a regañadientes, que  se trata de una dictadura .
      
      Tres procesos electorales que son fundamentales para redefinir cómo será el dibujo del mapa geoestratégico en una región crispada socialmente y que muestra su malestar creciente ante la política.  Al poder se llega por derecha o por izquierda, pero sólo se gobierna por la izquierda cuando hay plata (dinero). En condiciones internacionales desventajosas, o se es moderado o se termina como la República Zimbabuana de Venezuela , sentencia Malamud.",
      "date" : "2019/10/13",
      "url" : "https://www.elmundo.es/internacional/2019/10/13/5da20736fdddff1f928b461e.html"
    },

    {
      "title": "Evo Morales busca su cuarto mandato con síntomas de fatiga",
      "text" : "Bolivia acudió este domingo a las urnas para votar en unas elecciones generales que más parecieron un nuevo referéndum para decidir la continuidad del presidente Evo Morales. Un líder poliédrico, capaz de cambiar la economía de su país gracias a la nacionalización del gas y a la aplicación de un plan económico inteligente. Y, ante todo, capaz de llevar al centro del poder a los indígenas, siempre apartados. Unos hitos políticos golpeados a la vez por la manipulación de los poderes del Estado a su servicio, la persecución de la disidencia y la disciplinada militancia en la causa revolucionaria, con capital en Caracas y La Habana.

      Alumno tan aplicado que decidió estrujar la Constitución para presentarse a un cuarto mandato, derribando el límite de dos legislaturas para seguir así los pasos de Hugo Chávez. Evo tampoco quiso escuchar la voz del pueblo, que en el referéndum de 2016 negó la reelección con el 51,3% de las papeletas. La ansía de mantenerse en la cúspide política, que tanto le costó alcanzar, más la esperada ayuda del Tribunal Constitucional Plurinacional, siempre a la orden, facilitaron la presenta candidatura.
      
      De récord en récord y con la intención de seguir en la carrera a toda costa. Evo ya es el primer mandatario más longevo de América Latina y también es el que más tiempo ha estado al frente de la presidencia boliviana. También es el primer indígena en llegar a lo más alto del poder en el continente.
      
       Somos muy optimistas, tenemos mucha confianza, fundamentalmente en la democracia , destacó Morales tras ejercer este domingo su derecho a voto, en medio del rush final impuesto por el aparato partidista del Movimiento Al Socialismo (MAS) y la fuerza de Estado en busca de una meta tan cercana como lejana. Mensaje dirigido precisamente al 48,7% que le apoyó aquel día de 2016. El grueso de la militancia proEvo muestra evidentes pruebas de fatiga, incluso en las bases nativas molestas por el irrespeto presidencial a las tradiciones indígenas, que nunca gustaron de los líderes eternos.
      
      El plan de Evo para llegar a 2025 al frente de su país pasa precisamente porque la estabilidad conseguida más la bonanza económica hagan olvidar sus abusos de autoridad, incluida su propia candidatura. Olvidadas ya las mayorías en torno al 60% de otros tiempos e inalcanzable así el 50% de los votos (que le darían la presidencia electa de forma automática), Morales necesita obtener el 40% y que quien parece su máximo rival, Carlos Mesa, ex presidente y candidato de Comunidad Ciudadana, quede a más de 10 puntos porcentuales de distancia. De esta manera evitaría la segunda vuelta electoral, prevista para diciembre de ser necesaria.
      
       No confío en la transparencia del proceso, el Tribunal Supremo Electoral nos ha demostrado que es un brazo operativo del gobierno lamentablemente. Nuestra desconfianza es muy alta , denunció Mesa tras ejercer su derecho a voto. En un evidente mimetismo del chavismo, el oficialismo se ha dedicado tras el cierre de la campaña electoral a airear conspiraciones de la oposición sin mayores pruebas. Todo un clásico de las revoluciones.
      
      Las quejas de Comunidad Ciudadana son parecidas a las que se realizan desde la tercera candidatura, según las encuestas. Se trata de Bolivia Dice No, que ayer sufrió la detención de medio centenar de sus militantes en una casa de campaña de Santa Cruz, el territorio más opositor del país. La Policía, que empleó gases lacrimógenos, les acusó de beber alcohol y de escuchar música. Al frente de esta alianza concurre el senador y empresario Óscar Ortiz.
      
       Que podamos entre todos velar porque se respete nuestro voto, porque realmente la voluntad popular genuina se ve reflejada en los resultados , apostó Ortiz, que cuenta con el apoyo del gobernador de Santa Cruz, Rubén Costas, tradicional enemigo de Morales.
      
      En unas elecciones que se precien tampoco pueden faltar candidatos como Chi Hyun Chung, al frente del Partido Demócrata Cristiano. Bajo el eslogan  Chi Puede , este pastor evangélico coreano, nacionalizado boliviano, pretende reunir los apoyos más radicales gracias a su discurso de intolerancia frente a los homosexuales y de  protección  a la mujer, con la creación de un Ministerio de Familia.
      
       Vamos a tener un gobierno integral que teme a dios, que respeta la palabra de dios. Ya no más la ignorancia del ateísmo, ya no más la ideología de género que destroza a nuestros niños , recalcó el pastor coreano durante su campaña. Las encuestas sólo le otorgaban el 6% de los apoyos, por lo que necesitaría de una lluvia de ayuda celestial para inquietar a los dos favoritos para pasar al balotaje de diciembre.",
      "date" : "2019/10/20",
      "url": "https://www.elmundo.es/internacional/2019/10/20/5dacafc7fdddff03138b4582.html"

    },

    {
      "title": "Una victoria insuficiente de Evo Morales obliga a una segunda vuelta",
      "text" : "Bolivia disputará por primera vez una segunda vuelta electoral el 15 de diciembre, al no obtener Evo Morales el 50% de los votos requeridos para continuar al frente del país ni tampoco superar por más de 10% a su rival, según los datos provisionales hechos públicos esta noche (madrugada en España).

      El candidato del Movimiento Al Socialismo (MAS) habría obtenido el 45,7% de los votos frente al 37,8% del expresidente Carlos Mesa, quien se presentó al frente de Comunidad Ciudadana. Después de tres elecciones en las que arrasó, Morales deberá enfrentarse por primera vez al balotaje, según los datos preliminares. Los definitivos y oficiales no se conocerán hasta el día 3 de noviembre.
      
       ¡Estamos en segunda vuelta! , celebró el expresidente Mesa con sus seguidores.  Este triunfo se lo debemos a la claridad del pueblo boliviano y, en particular, agradecimiento especialísimo por los que han votado por Comunidad Ciudadana porque es el camino correcto para transformar Bolivia. ¡Vamos a salvar la democracia , añadió el opositor, quien insistió una vez más en la unidad entre los que confrontan a Evo.
      
      En tercer lugar ha quedado el sorprendente pastor evangélico Chi Hyun Chung, de origen coreano, quien al frente del Partido Demócrata Cristiano superó la barrera del 8%. Bajo el eslogan  Chi Puede , basó su campaña en el discurso de intolerancia contra homosexuales y de  protección  a la mujer y la familia. El voto de sus seguidores será definitivo para el resultado final.
      
       Todavía en Bolivia hay personas que aman la biblia, que aman la familia , se congratuló el candidato Chi.
      
      El cuarto candidato en disputa, el senador opositor Óscar Ortiz, se conformó con el 4%, arrastrado por el voto útil que llevo a la mitad de su seguidores a apoyar la propuesta de Mesa, según las encuestas. Tras reconocer que  Bolivia me dijo no , confirmó su apoyo a Mesa.
      
      El rush final emprendido por el aparato electoral que rodea a Evo Morales no fue suficiente para alcanzar la mayoría requerida. Y en gran parte la culpa la tiene el trasvase de apoyo de Ortiz a la candidatura de Mesa. La oposición, históricamente dividida en Bolivia, ha facilitado el camino electoral del líder indígena desde 2007 hasta ahora.
      
      Evo ha mostrado su músculo electoral, un vez más, en sus territorios favoritos de La Paz, Cochabamba, Oruro y Potosí. Por su parte, el opositor Mesa ganó en la llamada  Media Luna , comandada por Santa Cruz, el departamento más rico del país.",
      "date" : "2019/10/21",
      "url" : "https://www.elmundo.es/internacional/2019/10/21/5dacff61fc6c8380508b4610.html"

    },
    {
        "title": "Segunda vuelta electoral en el aire: Evo Morales canta victoria y la oposición denuncia una maniobra 'extremadamente grave'",
        "text" : "El primer recuento provisional de votos en las elecciones generales de Bolivia, en torno al 80% y 90% del escrutinio, ha abierto la puerta para la celebración de una segunda vuelta electoral histórica, algo inédito en el país andino.

        Evo Morales, presidente desde 2006, no habría alcanzado el 50% de los votos requeridos para continuar al frente del país. El candidato del Movimiento Al Socialismo (MAS), con el 45,7% de los votos, tampoco superó por más de 10% a su rival, según los datos provisionales hechos públicos esta noche (madrugada en España).
        
        El ex presidente Carlos Mesa, al frente de Comunidad Ciudadana, habría obtenido en torno al 37,8% de los apoyos, que según el conteo de ViaCiencia se reduciría a sólo 4 puntos y medio.
        
        De esta forma, después de tres elecciones en las que arrasó, Morales deberá enfrentarse por primera vez a una segunda vuelta electoral, según los datos preliminares.
        
        Pero en su primera aparición ante el país, transcurrida hora y media después del anuncio, Morales cantó victoria.  Hemos ganado otra vez. Entendemos los datos preliminares, esperaremos hasta el último escrutinio , anunció el líder indígena, que anticipó su victoria final con el apoyo de los votos del campo.
        
        En el momento de su discurso, ya se había producido un parón en el recuento, que alarmó a la Organización de Estados Americanos (OEA):  Fundamental que el Tribunal Supremo Electoral (TSE) explique porque se interrumpió la transmisión de resultados preliminares y que el proceso de publicación de los datos del cómputo se desarrolle de manera fluida .
        
        De esta forma, lo que todo el mundo daba por seguro, la celebración el 15 de diciembre de una segunda vuelta, quedaba en un sospechoso suspenso.  Una vez más, el TSE incumple su palabra. Su compromiso era darnos el 100% de los resultados a través del TREP (Transmisión de Resultados Electorales Provisionales), compromiso de seguridad de algo que todos conocemos, a partir de todos los conteos independientes. Estamos en segunda vuelta con una diferencia inferior a cinco puntos. Lo que está pasando es extremadamente grave, no podemos aceptar que se trate de manipular un resultado que obviamente nos lleve a segunda vuelta , protestó Mesa a través de un vídeo subido a sus redes sociales.",
        "date" : "2019/10/21",
        "url" : "https://www.elmundo.es/internacional/2019/10/21/5dad30ca21efa0be068b45b3.html"
  
  
      },
      {
        "title": "quote1",
        "text" : "aut1",
        "date" : "aut1",
        "url" : ''
  
  
      },
      {
        "title": "quote1",
        "text" : "aut1",
        "date" : "aut1",
        "url" : "https://www.elmundo.es/internacional/2019/10/21/5dae0265fdddff4f798b466d.html"
  
  
      },
      {
        "title": "Apagón electoral en el recuento de votos en Bolivia",
        "text" : "aut1",
        "date" : "aut1",
        "url" : ''
  
  
      },
      {
        "title": "quote1",
        "text" : "aut1",
        "date" : "aut1",
        "url" : ''
  
  
      },
    {
      "quote": "quote2",
      "author" : "aut2",
    }
  ]